Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: warning help share search insert save print application
fr: exporter terminé fermer nouveau paramètres fermer fenêtre rétablir
ja: エラー 保存 編集 表示 設定 メニュー ヘルプ 閉じる

source: save click select find close
fr: coller partager rétablir remplacer annuler
ja: 編集 環境設定 コピー 開く 貼り付け

source: paste cut replace undo error open save find
fr: avertissement importer paramètres paramètres couper fichier menu avertissement
ja: 取り消し 挿入 確認 確認 検索 開く エラー 情報

source: paste the button please menu copy please
fr: fermer outils couper copier options couper supprimer
ja: 環境設定 クリック ファイル 印刷 切り取り ツール 検索

source: share new preferences warning copy save print open
fr: bouton outils modifier affichage bouton ouvrir fichier options
ja: 削除 開く 開く ヘルプ 情報 検索 エクスポート 検索

source: new view open open settings information
fr: terminé fichier erreur coller nouveau imprimer
ja: クリック 情報 設定 コピー クリック 編集

source: redo help import delete find
fr: outils erreur fichier supprimer enregistrer
ja: 印刷 環境設定 警告 表示 クリック

source: open about the
fr: fenêtre aide fichier
ja: オプション 選択 エラー

source: the button the find undo warning
fr: aide confirmer bouton options paramètres fenêtre
ja: 警告 切り取り 書式 情報 共有 検索

source: preferences export tools menu redo view options open
fr: menu chercher paramètres ouvrir exporter sélectionner ouvrir fichier
ja: 保存 ボタン 開く ファイル オプション 確認 エラー 編集

source: import warning tools preferences share options
fr: partager exporter avertissement rechercher terminé exporter
ja: 確認 切り取り 設定 コピー 確認 ファイル

source: about about insert the replace view
fr: veuillez partager partager coller informations format
ja: 貼り付け 保存 選択 環境設定 共有 印刷

source: replace format preferences
fr: paramètres terminé couper
ja: 保存 削除 確認

source: delete replace open view the information
fr: supprimer bouton rechercher confirmer ouvrir cliquer
ja: 情報 保存 システム コピー やり直し オプション

source: save search export
fr: options rechercher système
ja: クリック 書式 保存

source: share system cut import please undo
fr: format format nouveau rétablir coller sélectionner
ja: 新規 切り取り ウインドウ 検索 置換 ファイル

source: tools help tools tools
fr: couper coller enregistrer annuler
ja: ファイル コピー 完了 検索

source: print save export application file
fr: imprimer imprimer importer cliquer sélectionner
ja: 保存 ヘルプ 確認 確認 削除

source: system select search copy information
fr: ouvrir rétablir enregistrer couper informations
ja: ファイル クリック ヘルプ 編集 環境設定

source: window options cut warning redo
fr: options outils affichage copier avertissement
ja: 完了 インポート ツール 印刷 検索

source: search information system view close button please edit
fr: rétablir format enregistrer affichage exporter menu paramètres fichier
ja: 新規 情報 環境設定 選択 アプリケーション 書式 削除 クリック

source: new close about file file system
fr: supprimer informations cliquer fermer avertissement avertissement
ja: クリック 警告 削除 完了 ボタン エクスポート

source: replace close menu find
fr: options enregistrer insérer rétablir
ja: クリック 削除 置換 ヘルプ

source: warning export format new print help insert insert
fr: chercher options copier chercher rechercher couper erreur fichier
ja: 設定 設定 情報 検索 コピー ツール コピー 環境設定

source: edit import please search click
fr: ouvrir ouvrir fenêtre couper annuler
ja: ファイル 書式 情報 エクスポート ウインドウ

source: click select error replace print paste
fr: fenêtre format nouveau enregistrer exporter outils
ja: 情報 インポート 閉じる 警告 警告 貼り付け

source: please cut share system file new
fr: paramètres insérer confirmer copier aide affichage
ja: 挿入 ヘルプ アプリケーション 印刷 警告 共有

source: window save format
fr: insérer enregistrer modifier
ja: 選択 検索 オプション

source: cut new find settings new
fr: informations insérer bouton erreur cliquer
ja: メニュー ツール コピー 情報 完了

source: window save save the information redo
fr: aide paramètres exporter exporter application confirmer
ja: 保存 アプリケーション ウインドウ ツール インポート アプリケーション

source: menu view new options file warning settings
fr: informations rétablir veuillez confirmer modifier erreur système
ja: 開く 保存 ウインドウ やり直し インポート 確認 ファイル

source: view about click
fr: modifier système veuillez
ja: 切り取り 印刷 置換

source: about replace tools find import delete
fr: fenêtre insérer confirmer système copier exporter
ja: 設定 閉じる 貼り付け 環境設定 挿入 新規

source: menu help click the preferences
fr: rétablir rechercher rétablir partager ouvrir
ja: 共有 削除 情報 システム ヘルプ

source: window error settings menu error
fr: imprimer menu application application copier
ja: エラー 取り消し 警告 システム エクスポート

source: import copy close help system edit application
fr: terminé partager ouvrir fermer informations menu exporter
ja: 新規 情報 コピー 書式 印刷 切り取り 閉じる

source: format insert information
fr: affichage affichage confirmer
ja: 挿入 警告 切り取り

source: view share warning copy
fr: application système cliquer imprimer
ja: 環境設定 編集 オプション 警告

source: find export help cut find print
fr: préférences aide avertissement format supprimer format
ja: オプション メニュー ウインドウ やり直し ボタン 警告

source: find copy open information
fr: rétablir importer partager paramètres
ja: 表示 保存 確認 切り取り

source: the edit find insert redo print help file
fr: nouveau format système application rechercher informations insérer erreur
ja: エラー 情報 ウインドウ 警告 ツール 置換 やり直し 貼り付け

source: paste share export
fr: ouvrir fichier avertissement
ja: コピー やり直し 閉じる

source: edit warning button select search
fr: annuler outils copier système ouvrir
ja: オプション 削除 選択 共有 設定

source: open export open find search cut view help
fr: confirmer veuillez annuler informations sélectionner remplacer bouton rétablir
ja: 設定 貼り付け 貼り付け 完了 開く 検索 情報 新規

source: window view paste
fr: préférences outils terminé
ja: コピー ウインドウ ヘルプ

source: share button open
fr: rechercher erreur rétablir
ja: 置換 編集 インポート

source: warning please close the
fr: importer format bouton bouton
ja: 共有 切り取り インポート ボタン

source: select delete the cut delete
fr: fenêtre confirmer avertissement affichage sélectionner
ja: オプション メニュー インポート 確認 確認

source: menu replace undo the click search
fr: options partager partager cliquer annuler enregistrer
ja: ツール 取り消し メニュー 情報 警告 コピー

source: export paste system replace application redo find
fr: modifier menu modifier sélectionner options cliquer cliquer
ja: 環境設定 開く ファイル 共有 インポート 閉じる 編集

source: edit open application error view options
fr: avertissement veuillez supprimer erreur modifier fenêtre
ja: 取り消し エラー 共有 編集 印刷 クリック

source: please save menu settings tools settings
fr: sélectionner aide supprimer rétablir paramètres imprimer
ja: システム 開く コピー 開く 取り消し 取り消し

source: redo system click
fr: chercher remplacer annuler
ja: エラー ヘルプ やり直し

source: search menu format
fr: erreur options préférences
ja: 貼り付け 情報 情報

source: information paste import application
fr: fenêtre fenêtre informations confirmer
ja: オプション 共有 取り消し コピー

source: insert cut search
fr: modifier fenêtre avertissement
ja: システム 完了 挿入

source: select please preferences error about
fr: erreur ouvrir menu veuillez format
ja: ツール ウインドウ 編集 クリック 新規

source: import tools edit
fr: confirmer affichage insérer
ja: ツール 置換 選択

source: share format click tools about
fr: préférences remplacer affichage annuler paramètres
ja: オプション 印刷 警告 インポート 検索

source: options menu find information file copy
fr: système informations erreur sélectionner veuillez cliquer
ja: ツール ヘルプ 選択 開く 印刷 置換

source: close please close click save window application error
fr: importer bouton fenêtre erreur rétablir annuler cliquer informations
ja: 保存 システム 検索 警告 編集 ボタン 編集 完了

source: warning view find warning help settings view
fr: informations paramètres erreur système outils rétablir options
ja: 削除 エラー 情報 ヘルプ 保存 ツール 表示

source: save close cut
fr: modifier fenêtre remplacer
ja: 開く ツール 選択

source: about print about options paste new
fr: sélectionner couper nouveau application options fenêtre
ja: 編集 閉じる 貼り付け 切り取り 保存 挿入

source: click click open undo the replace print
fr: importer préférences remplacer confirmer imprimer confirmer supprimer
ja: 切り取り 表示 書式 クリック 削除 表示 システム

source: save copy export replace please share insert
fr: partager terminé ouvrir ouvrir bouton remplacer confirmer
ja: 共有 切り取り ウインドウ エラー 設定 ボタン 検索

source: information information undo preferences delete please format
fr: terminé fichier remplacer importer affichage chercher fichier
ja: 新規 挿入 インポート 切り取り 選択 情報 ツール

source: tools settings paste share please copy warning click
fr: rechercher avertissement fermer insérer chercher outils modifier rétablir
ja: エクスポート 挿入 検索 貼り付け 切り取り ファイル 印刷 編集

source: new close warning
fr: terminé paramètres couper
ja: 編集 クリック ツール

source: file replace file open error save
fr: affichage terminé annuler insérer importer aide
ja: 開く 印刷 クリック 情報 情報 ボタン

source: help preferences information information
fr: confirmer options chercher copier
ja: オプション 削除 検索 確認

source: click application search about replace
fr: application imprimer insérer sélectionner cliquer
ja: コピー 情報 閉じる 貼り付け 選択

source: warning settings view select please redo replace
fr: importer cliquer fermer aide rechercher fichier menu
ja: 情報 設定 検索 閉じる 選択 メニュー ヘルプ

source: tools options about import replace
fr: exporter fichier application fenêtre exporter
ja: エクスポート エラー 選択 警告 削除

source: copy file open menu redo copy
fr: modifier fenêtre copier affichage ouvrir affichage
ja: インポート 確認 情報 エクスポート ツール 保存

source: about warning save tools
fr: chercher erreur terminé format
ja: 編集 挿入 表示 書式

source: help copy please print save settings about
fr: préférences insérer coller erreur application partager enregistrer
ja: 削除 切り取り 書式 アプリケーション 確認 メニュー 情報

source: save view close open please close edit application
fr: confirmer fermer insérer enregistrer chercher application supprimer rétablir
ja: 検索 ヘルプ ファイル 確認 貼り付け 貼り付け 確認 コピー

source: copy paste delete file format search
fr: couper nouveau fichier outils options remplacer
ja: 環境設定 完了 編集 メニュー 新規 完了

source: file menu save save insert
fr: fermer importer fermer fermer paramètres
ja: 編集 クリック 削除 メニュー 印刷

source: options about new find application window save
fr: copier remplacer informations nouveau application annuler remplacer
ja: 検索 メニュー 書式 ヘルプ エラー エラー 閉じる

source: export select options
fr: enregistrer bouton copier
ja: 置換 挿入 取り消し

source: redo find replace import save application about edit
fr: menu application menu coller format cliquer terminé fichier
ja: メニュー 検索 情報 インポート 保存 共有 警告 削除

source: button button replace view format print undo
fr: ouvrir imprimer options enregistrer avertissement erreur exporter
ja: 検索 切り取り エラー 表示 ファイル 開く 設定

source: help error copy
fr: insérer fenêtre affichage
ja: ウインドウ 編集 書式

source: open edit menu information print warning delete options
fr: importer terminé aide fermer nouveau annuler modifier avertissement
ja: 表示 インポート 貼り付け ウインドウ 編集 完了 保存 環境設定

source: delete open close application
fr: couper copier nouveau application
ja: 情報 完了 置換 選択

source: file window delete new format save error
fr: erreur menu terminé rétablir sélectionner enregistrer rechercher
ja: アプリケーション ヘルプ 選択 コピー ツール 表示 表示

source: print preferences error import window redo delete
fr: couper format menu coller fichier préférences sélectionner
ja: 情報 システム 閉じる 保存 ボタン 編集 新規

source: menu button warning view new export export
fr: outils coller bouton sélectionner outils sélectionner annuler
ja: 挿入 ヘルプ 共有 検索 インポート メニュー 編集

source: the system information options
fr: menu rechercher fichier options
ja: ウインドウ やり直し ヘルプ ツール

source: undo information export the
fr: coller terminé enregistrer application
ja: 印刷 選択 書式 ツール

source: new error close menu format
fr: ouvrir insérer modifier rétablir affichage
ja: 開く 置換 エラー オプション 環境設定

source: options warning search error
fr: bouton coller copier aide
ja: 開く 閉じる 検索 システム

source: preferences redo paste
fr: veuillez veuillez outils
ja: 新規 削除 閉じる

source: undo open window import
fr: sélectionner format partager menu
ja: 環境設定 ヘルプ ボタン 情報

source: application error preferences
fr: paramètres fenêtre copier
ja: 表示 メニュー 情報

source: save replace replace
fr: format rechercher imprimer
ja: エラー 挿入 やり直し

source: warning help edit
fr: chercher coller remplacer
ja: エクスポート 表示 設定

source: about help options the undo replace button format
fr: supprimer cliquer sélectionner application préférences informations fichier fichier
ja: 貼り付け 取り消し 選択 編集 情報 ヘルプ 検索 システム

source: copy export system insert print warning button
fr: affichage fichier rétablir veuillez supprimer veuillez partager
ja: 閉じる エクスポート 確認 情報 エラー 取り消し 切り取り

source: about window file open file find redo
fr: enregistrer aide système modifier couper fichier application
ja: ヘルプ 確認 貼り付け 保存 環境設定 メニュー 取り消し

source: save button paste new open open delete
fr: modifier importer fichier chercher préférences rétablir application
ja: ボタン 置換 環境設定 置換 書式 ボタン オプション

source: about menu cut window cut window redo
fr: enregistrer nouveau nouveau préférences fichier enregistrer imprimer
ja: 確認 置換 印刷 インポート インポート 完了 開く

source: settings insert view delete undo edit information button
fr: couper application importer annuler outils aide imprimer couper
ja: 検索 置換 閉じる 表示 インポート インポート オプション 新規

source: format new find
fr: erreur ouvrir partager
ja: 設定 置換 確認

source: click print export select error
fr: système système aide partager format
ja: 共有 情報 メニュー やり直し 確認

source: select save about help
fr: système coller informations cliquer
ja: 表示 表示 メニュー インポート

source: format application click information options find
fr: supprimer confirmer nouveau chercher format rechercher
ja: 選択 情報 クリック 印刷 選択 書式

source: export button information close
fr: terminé remplacer fichier partager
ja: 設定 ウインドウ 取り消し 書式

source: format settings click file view
fr: ouvrir sélectionner coller bouton modifier
ja: 情報 保存 設定 エラー インポート

source: copy the settings view cut replace replace window
fr: avertissement partager coller chercher imprimer application rétablir aide
ja: ヘルプ 選択 アプリケーション ボタン クリック 挿入 置換 取り消し

source: insert button insert
fr: exporter menu format
ja: ヘルプ インポート クリック

source: information print options tools about
fr: annuler copier cliquer options chercher
ja: 表示 取り消し システム 環境設定 表示

source: undo close about format edit format
fr: annuler fenêtre format exporter remplacer préférences
ja: コピー ボタン 情報 ヘルプ クリック オプション

source: copy undo about insert view preferences
fr: bouton bouton affichage copier options veuillez
ja: 表示 やり直し 書式 オプション 閉じる 確認

source: error open settings
fr: application remplacer modifier
ja: ファイル 保存 コピー

source: import preferences close insert save settings
fr: terminé couper coller cliquer options menu
ja: 閉じる アプリケーション ヘルプ システム 取り消し 環境設定

source: application undo export about format insert close
fr: bouton système application options fermer insérer rétablir
ja: やり直し インポート メニュー 編集 取り消し やり直し 貼り付け

source: system options help menu copy search
fr: bouton terminé chercher fichier insérer exporter
ja: 取り消し やり直し 閉じる ボタン エクスポート 保存

source: help format warning help select please copy
fr: partager cliquer rétablir terminé copier fenêtre rétablir
ja: エクスポート 切り取り 情報 完了 エラー 環境設定 表示

source: error warning share export export file file button
fr: copier modifier avertissement ouvrir terminé informations importer modifier
ja: 共有 ツール インポート 情報 ボタン 削除 メニュー 閉じる

source: new find share share redo format
fr: annuler nouveau application système système outils
ja: エラー クリック 情報 情報 コピー ヘルプ

source: import system settings redo
fr: remplacer avertissement partager préférences
ja: 設定 切り取り 書式 環境設定

source: about format save
fr: erreur couper couper
ja: 選択 完了 エラー

source: the delete please window window new
fr: cliquer insérer informations veuillez coller modifier
ja: アプリケーション 情報 削除 情報 検索 エラー

source: the export window
fr: couper copier rétablir
ja: ファイル 新規 警告

source: the the about click application application
fr: menu chercher coller fichier imprimer application
ja: 検索 インポート ファイル 完了 確認 やり直し

source: view new delete options
fr: fichier bouton enregistrer outils
ja: 警告 エクスポート エラー オプション

source: close system open please help redo tools
fr: format supprimer préférences fenêtre cliquer menu veuillez
ja: 閉じる アプリケーション 開く 確認 コピー エクスポート 選択

source: tools delete new export button
fr: enregistrer veuillez informations exporter coller
ja: ボタン メニュー 共有 共有 印刷

source: insert search find preferences copy insert window
fr: nouveau fichier menu enregistrer remplacer supprimer couper
ja: やり直し 書式 ウインドウ 表示 削除 確認 情報

source: warning open file preferences help redo paste help
fr: enregistrer remplacer veuillez rechercher rechercher avertissement fenêtre confirmer
ja: 確認 選択 書式 警告 クリック ヘルプ 開く 挿入

source: undo cut save button menu
fr: menu chercher outils fichier erreur
ja: 削除 インポート 選択 保存 インポート

source: replace copy insert options undo
fr: couper affichage menu insérer modifier
ja: 情報 環境設定 エラー 開く 共有

source: preferences help help system share export search
fr: application rechercher paramètres exporter système terminé confirmer
ja: 置換 共有 インポート ヘルプ 印刷 アプリケーション クリック

source: redo system new
fr: veuillez système coller
ja: 検索 印刷 ファイル

source: application click find find
fr: rétablir outils ouvrir copier
ja: 印刷 ウインドウ 置換 クリック

source: close new button help redo error please application
fr: rechercher fermer options ouvrir cliquer copier insérer options
ja: 情報 開く 閉じる メニュー エラー 削除 環境設定 システム

source: close please information file find
fr: format veuillez outils bouton couper
ja: 開く 保存 書式 選択 完了

source: information application click print replace click new
fr: système coller sélectionner paramètres enregistrer exporter avertissement
ja: 印刷 環境設定 やり直し インポート ヘルプ 完了 オプション

source: format window format button information paste information
fr: enregistrer annuler ouvrir terminé cliquer options enregistrer
ja: 削除 検索 開く 保存 警告 情報 完了

source: share the tools save copy
fr: importer annuler confirmer menu affichage
ja: アプリケーション 取り消し 警告 編集 切り取り

source: view about system
fr: confirmer fenêtre exporter
ja: 共有 やり直し コピー

source: delete insert select about information
fr: fenêtre partager couper coller copier
ja: ヘルプ 保存 コピー 確認 やり直し

source: window button about button delete
fr: confirmer aide avertissement enregistrer confirmer
ja: 挿入 オプション メニュー 置換 保存

source: share information window click options share cut settings
fr: importer veuillez informations avertissement aide application imprimer préférences
ja: エラー 置換 インポート 貼り付け エクスポート オプション 取り消し 設定

source: information application error
fr: nouveau système exporter
ja: ウインドウ 選択 メニュー

source: close button button click edit
fr: paramètres supprimer rétablir erreur couper
ja: 表示 情報 書式 エクスポート 切り取り

source: window new open file
fr: terminé outils importer cliquer
ja: ヘルプ オプション コピー コピー

source: format close options select window select
fr: couper préférences informations options confirmer coller
ja: ヘルプ 完了 警告 取り消し ウインドウ 共有

source: select warning replace edit menu
fr: chercher paramètres confirmer fermer annuler
ja: 挿入 エクスポート 切り取り 表示 エラー

source: find edit share menu select application
fr: coller supprimer coller veuillez menu exporter
ja: 置換 閉じる 取り消し 挿入 取り消し クリック

source: view undo edit
fr: informations fichier format
ja: 切り取り 切り取り 編集

source: share format help share close preferences
fr: enregistrer supprimer sélectionner affichage exporter fermer
ja: 保存 アプリケーション ファイル ツール 貼り付け 保存

source: export settings insert
fr: enregistrer insérer imprimer
ja: 編集 システム 共有

source: open new replace edit preferences file
fr: chercher application affichage nouveau chercher erreur
ja: エラー システム ヘルプ 保存 オプション 貼り付け

source: find application redo the please settings window file
fr: partager annuler coller erreur rétablir erreur nouveau modifier
ja: 切り取り 編集 ウインドウ 印刷 取り消し 環境設定 設定 共有

source: cut application format redo about share delete
fr: insérer paramètres format paramètres informations avertissement format
ja: 環境設定 共有 表示 保存 書式 コピー インポート

source: open open tools settings
fr: bouton application affichage copier
ja: 挿入 共有 印刷 クリック

source: find format tools view print
fr: enregistrer application sélectionner application aide
ja: ファイル 挿入 検索 選択 環境設定

source: options find share the application button
fr: affichage bouton couper coller insérer bouton
ja: 新規 エラー メニュー 書式 開く ウインドウ

source: new menu copy new please export
fr: copier importer couper terminé erreur avertissement
ja: ウインドウ システム 貼り付け 情報 ツール 閉じる

source: cut button select tools the delete
fr: copier cliquer rechercher ouvrir cliquer rétablir
ja: エラー クリック インポート 完了 新規 やり直し

source: print save open options click options window
fr: bouton fichier annuler bouton bouton exporter bouton
ja: インポート 警告 取り消し 切り取り 表示 ファイル 閉じる

source: window application settings copy help warning
fr: outils supprimer informations outils rechercher outils
ja: エラー 貼り付け 貼り付け ヘルプ メニュー 書式

source: copy close search view import system redo preferences
fr: fichier exporter supprimer fenêtre fenêtre importer terminé ouvrir
ja: ファイル ボタン 削除 削除 システム システム オプション ウインドウ

source: paste insert tools settings help search
fr: erreur ouvrir rétablir importer nouveau coller
ja: アプリケーション 情報 エクスポート 警告 編集 新規

source: view insert menu menu find warning click view
fr: préférences fermer format rétablir copier nouveau partager bouton
ja: 置換 閉じる 取り消し インポート 置換 コピー 完了 完了

source: find find window
fr: enregistrer remplacer terminé
ja: 完了 選択 エクスポート

source: application please save the new delete file
fr: système rétablir rechercher confirmer nouveau avertissement couper
ja: 警告 切り取り やり直し 書式 選択 削除 情報

source: save please tools preferences find
fr: partager préférences erreur paramètres bouton
ja: 情報 共有 編集 ファイル ヘルプ

source: error insert paste menu format settings
fr: avertissement système rétablir exporter informations paramètres
ja: 削除 ファイル コピー ファイル 選択 貼り付け

source: import window edit
fr: copier préférences modifier
ja: クリック 環境設定 挿入

source: settings undo undo about window view application
fr: avertissement partager copier confirmer supprimer bouton copier
ja: オプション 開く インポート 警告 インポート 情報 情報

source: paste replace close close undo redo find new
fr: rechercher aide terminé enregistrer cliquer copier rétablir aide
ja: 開く アプリケーション システム ファイル ウインドウ ヘルプ 検索 アプリケーション

source: share select import
fr: avertissement supprimer annuler
ja: 検索 表示 コピー

source: application system print redo system print
fr: partager outils rechercher enregistrer bouton coller
ja: 設定 ボタン 検索 ツール システム 切り取り

source: error system format button redo copy file view
fr: confirmer coller cliquer rétablir aide informations nouveau cliquer
ja: 情報 共有 エクスポート 取り消し エクスポート 確認 検索 クリック

source: copy warning view
fr: couper bouton ouvrir
ja: ヘルプ ヘルプ 貼り付け

source: click warning system import save new
fr: avertissement veuillez outils options sélectionner veuillez
ja: システム 選択 エクスポート 編集 インポート エラー

source: export view find undo print
fr: coller coller application options nouveau
ja: ヘルプ オプション ファイル アプリケーション 取り消し

source: import format warning
fr: format fermer supprimer
ja: 印刷 編集 インポート

source: about button about
fr: nouveau couper erreur
ja: オプション ボタン 警告

source: new select click
fr: cliquer coller terminé
ja: 挿入 確認 システム

source: preferences cut application
fr: informations paramètres erreur
ja: 情報 編集 ツール

source: import cut tools edit undo about share
fr: enregistrer insérer sélectionner insérer couper avertissement terminé
ja: 確認 情報 編集 確認 貼り付け 検索 インポート

source: replace options save
fr: copier rétablir modifier
ja: 選択 新規 オプション

source: search about replace options
fr: annuler application cliquer affichage
ja: クリック 書式 アプリケーション エラー

source: export information window print
fr: remplacer copier rechercher chercher
ja: メニュー 閉じる 確認 印刷

source: select application open paste
fr: rechercher avertissement affichage terminé
ja: 情報 検索 表示 ファイル

source: replace preferences tools window share system
fr: remplacer format modifier importer bouton terminé
ja: 書式 情報 選択 情報 閉じる 情報

source: information click select please about please format cut
fr: annuler remplacer importer terminé supprimer insérer supprimer affichage
ja: 設定 ボタン 編集 表示 削除 置換 置換 印刷

source: replace share search tools application open find help
fr: annuler fenêtre menu coller outils avertissement aide supprimer
ja: 検索 設定 完了 設定 ヘルプ ファイル 検索 やり直し

source: export replace search
fr: veuillez exporter supprimer
ja: インポート 共有 確認

source: share find format
fr: ouvrir confirmer bouton
ja: 開く インポート 削除
